/* Failed to copy a file */
"CopyNewFileFailed" = "Het nieuwe bestand kan niet gekopieerd worden";

/* Failed to move an existing file out of the way */
"MoveExistingFileFailed" = "Doelbestand bestaat al en kan niet uit de weg geplaatst worden";

/* Failed to move the new file into place */
"MoveNewFileFailed" = "Nieuw bestand kan niet op de doellocatie geinstalleerd worden";

/* No sshd binary found to install */
"NoSSHDBinaryToInstall" = "Geen sshd-bestand gevonden om te installeren";

/* Re-run Patchstick process to reinstall plugin */
"ReinstallPatchstick" = "Gebruik Patchstick om deze applicatie opnieuw te installeren";

/* Setup Helper couldn't read command */
"SetupHelperNoCommand" = "De SetupHelper heeft het commando niet begrepen";

/* SetupHelper is not running as the root user */
"SetupHelperNotRoot" = "De SetupHelper heeft niet genoeg privileges om door te gaan";

/* Try running the command again */
"TryAgain" = "Probeer het commando nogmaals aan te roepen";

